
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Preferences";

/* Class = "NSTabViewItem"; label = "Bookmark"; ObjectID = "8"; */
"8.label" = "ブックマーク";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "20"; */
"20.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "21"; */
"21.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "22"; */
"22.title" = "Item3";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "35"; */
"35.label" = "詳細";

/* Class = "NSTabViewItem"; label = "WebView Setting"; ObjectID = "61"; */
"61.label" = "WebView 設定";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "74"; */
"74.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "75"; */
"75.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "76"; */
"76.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "77"; */
"77.title" = "Item3";

/* Class = "NSTabViewItem"; label = "Plugin"; ObjectID = "83"; */
"83.label" = "プラグイン";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "87"; */
"87.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "88"; */
"88.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "89"; */
"89.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "90"; */
"90.title" = "Item3";

/* Class = "NSBox"; title = "Thread Views"; ObjectID = "162"; */
"162.title" = "スレッドビュー";

/* Class = "NSBox"; title = "Posting"; ObjectID = "164"; */
"164.title" = "書き込み";

/* Class = "NSTabViewItem"; label = "Preview"; ObjectID = "176"; */
"176.label" = "プレビュー";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "179"; */
"179.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "180"; */
"180.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "181"; */
"181.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "182"; */
"182.title" = "Item2";

/* Class = "NSBox"; title = "Filtering"; ObjectID = "205"; */
"205.title" = "フィルタ";

/* Class = "NSTabViewItem"; label = "Debug"; ObjectID = "263"; */
"263.label" = "デバッグ";

/* Class = "NSTabViewItem"; label = "Appearance"; ObjectID = "368"; */
"368.label" = "アピアランス";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "378"; */
"378.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "379"; */
"379.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "380"; */
"380.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "381"; */
"381.title" = "Item3";

/* Class = "NSBox"; title = "Window and Style"; ObjectID = "451"; */
"451.title" = "ウインドウとスタイル";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "824"; */
"824.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "825"; */
"825.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "826"; */
"826.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "827"; */
"827.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "830"; */
"830.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "831"; */
"831.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "832"; */
"832.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "833"; */
"833.title" = "Item 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "835"; */
"835.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "836"; */
"836.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "837"; */
"837.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "838"; */
"838.title" = "Item 3";

/* Class = "NSBox"; title = "Box"; ObjectID = "840"; */
"840.title" = "Box";

/* Class = "NSBox"; title = "Preview Settings"; ObjectID = "841"; */
"841.title" = "プレビュー設定";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "935"; */
"935.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "936"; */
"936.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "937"; */
"937.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "938"; */
"938.title" = "Item 1";

/* Class = "NSBox"; title = "Tab"; ObjectID = "939"; */
"939.title" = "タブ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "947"; */
"947.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Left End"; ObjectID = "948"; */
"948.title" = "左端";

/* Class = "NSMenuItem"; title = "Right End"; ObjectID = "949"; */
"949.title" = "右端";

/* Class = "NSBox"; title = "Box"; ObjectID = "959"; */
"959.title" = "Box";

/* Class = "NSBox"; title = "All Loaded Plugins."; ObjectID = "1040"; */
"1040.title" = "全てのプラグイン";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1684"; */
"1684.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1685"; */
"1685.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "1686"; */
"1686.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "1687"; */
"1687.title" = "Item 1";

/* Class = "NSBox"; title = "Box"; ObjectID = "2113"; */
"2113.title" = "Box";

/* Class = "NSBox"; title = "Download"; ObjectID = "2295"; */
"2295.title" = "ダウンロード";

/* Class = "NSBox"; title = "Debug"; ObjectID = "2311"; */
"2311.title" = "デバッグ";

/* Class = "NSBox"; title = "Thread Log Files"; ObjectID = "2322"; */
"2322.title" = "スレッドログファイル";

/* Class = "NSBox"; title = "Web Cache"; ObjectID = "2323"; */
"2323.title" = "Webキャッシュ";

/* Class = "NSBox"; title = "Web Cookies"; ObjectID = "2647"; */
"2647.title" = "Webクッキー";

/* Class = "NSBox"; title = "Thread List Columns"; ObjectID = "2649"; */
"2649.title" = "スレッドリスト表示項目";

/* Class = "NSBox"; title = "BBS Source Settings"; ObjectID = "2650"; */
"2650.title" = "掲示板設定";

/* Class = "NSTabViewItem"; label = "Fonts and Colors"; ObjectID = "2836"; */
"2836.label" = "フォントとカラー";

/* Class = "NSBox"; title = "List View"; ObjectID = "2846"; */
"2846.title" = "リストビュー";

/* Class = "NSBox"; title = "Thread And Posting Message"; ObjectID = "2849"; */
"2849.title" = "スレッドと書き込み";

/* Class = "NSBox"; title = "Thread Labels"; ObjectID = "2877"; */
"2877.title" = "スレッドラベル";

/* Class = "NSBox"; title = "Box"; ObjectID = "2924"; */
"2924.title" = "Box";

/* Class = "NSBox"; title = "Icon Set"; ObjectID = "2925"; */
"2925.title" = "アイコンセット";

/* Class = "NSButtonCell"; title = "State"; ObjectID = "3329"; */
"3329.title" = "状態";

/* Class = "NSButtonCell"; title = "Total Res"; ObjectID = "3330"; */
"3330.title" = "レス総数";

/* Class = "NSButtonCell"; title = "Read Res"; ObjectID = "3331"; */
"3331.title" = "既読レス";

/* Class = "NSButtonCell"; title = "Gap"; ObjectID = "3332"; */
"3332.title" = "Gap";

/* Class = "NSButtonCell"; title = "Created Date"; ObjectID = "3333"; */
"3333.title" = "作成日";

/* Class = "NSButtonCell"; title = "Velocity"; ObjectID = "3334"; */
"3334.title" = "速度";

/* Class = "NSButtonCell"; title = "Label"; ObjectID = "3335"; */
"3335.title" = "ラベル";

/* Class = "NSButtonCell"; title = "Variable"; ObjectID = "3336"; */
"3336.title" = "カスタム";

/* Class = "NSButtonCell"; title = "Order"; ObjectID = "3337"; */
"3337.title" = "順位";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "3338"; */
"3338.title" = "ソース：";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "3340"; */
"3340.title" = "選択...";

/* Class = "NSTextFieldCell"; title = "willBind"; ObjectID = "3341"; */
"3341.title" = "willBind";

/* Class = "NSTextFieldCell"; title = "Destination Folder:"; ObjectID = "3342"; */
"3342.title" = "ダウンロードフォルダ：";

/* Class = "NSButtonCell"; title = "Download Identical Named Files"; ObjectID = "3343"; */
"3343.title" = "同名ファイルをダウンロード";

/* Class = "NSButtonCell"; title = "Create Subfolders"; ObjectID = "3344"; */
"3344.title" = "スレッドごとにフォルダを作る";

/* Class = "NSButtonCell"; title = "Shows Debug Menu and Options"; ObjectID = "3345"; */
"3345.title" = "デバッグメニューとオプションを表示";

/* Class = "NSTextFieldCell"; title = "Changes will apply when application relaunched."; ObjectID = "3346"; */
"3346.title" = "変更はアプリケーションの再起動後に有効になります。";

/* Class = "NSTextFieldCell"; title = "Log Folder:"; ObjectID = "3347"; */
"3347.title" = "ログフォルダ：";

/* Class = "NSTextFieldCell"; title = "willBind"; ObjectID = "3348"; */
"3348.title" = "willBind";

/* Class = "NSButtonCell"; title = "Select..."; ObjectID = "3349"; */
"3349.title" = "選択...";

/* Class = "NSTextFieldCell"; title = "Usage:"; ObjectID = "3350"; */
"3350.title" = "用途：";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "3351"; */
"3351.title" = "クリア";

/* Class = "NSTextFieldCell"; title = "MB"; ObjectID = "3352"; */
"3352.title" = "MB";

/* Class = "NSButtonCell"; title = "Show Cookies"; ObjectID = "3353"; */
"3353.title" = "クッキーを表示";

/* Class = "NSTextFieldCell"; title = "Skin HTML File:"; ObjectID = "3354"; */
"3354.title" = "スキン：";

/* Class = "NSButtonCell"; title = "Reload"; ObjectID = "3356"; */
"3356.title" = "更新";

/* Class = "NSTextFieldCell"; title = "Default Display Range:"; ObjectID = "3358"; */
"3358.title" = "デフォルトの表示範囲：";

/* Class = "NSButtonCell"; title = "Type-To-Jump"; ObjectID = "3359"; */
"3359.title" = "レス番号タイプでそのレスを表示";

/* Class = "NSTextFieldCell"; title = "Delay:"; ObjectID = "3360"; */
"3360.title" = "ウェイト：";

/* Class = "NSButtonCell"; title = "Clear Name and Mail"; ObjectID = "3362"; */
"3362.title" = "名前とメールを消去";

/* Class = "NSButtonCell"; title = "AA Detection"; ObjectID = "3363"; */
"3363.title" = "AA認識";

/* Class = "NSTextFieldCell"; title = "AA Characters:"; ObjectID = "3365"; */
"3365.title" = "AA認識文字：";

/* Class = "NSButtonCell"; title = "Danger Message Detection"; ObjectID = "3366"; */
"3366.title" = "危険レス認識";

/* Class = "NSTextFieldCell"; title = "Words:"; ObjectID = "3368"; */
"3368.title" = "単語：";

/* Class = "NSTextFieldCell"; title = "Plugin:"; ObjectID = "3370"; */
"3370.title" = "プラグイン：";

/* Class = "NSTextFieldCell"; title = "Preview Settings:"; ObjectID = "3372"; */
"3372.title" = "プレビュー設定：";

/* Class = "NSTextFieldCell"; title = "Other URL:"; ObjectID = "3373"; */
"3373.title" = "その他のURL：";

/* Class = "NSTextFieldCell"; title = "Res Anchor:"; ObjectID = "3376"; */
"3376.title" = "レスアンカー：";

/* Class = "NSTextFieldCell"; title = "Mouse Over:"; ObjectID = "3378"; */
"3378.title" = "マウスオーバー：";

/* Class = "NSTextFieldCell"; title = "Message Pop-up Window Width:"; ObjectID = "3379"; */
"3379.title" = "ポップアップウインドウの幅：";

/* Class = "NSTextFieldCell"; title = "Delay:"; ObjectID = "3381"; */
"3381.title" = "ウェイト：";

/* Class = "NSTextFieldCell"; title = "Click:"; ObjectID = "3383"; */
"3383.title" = "クリック：";

/* Class = "NSButtonCell"; title = "Safari 2 Debugging Mode on Safari 3"; ObjectID = "3385"; */
"3385.title" = "Safari 2 デバッグモード on Safari 3";

/* Class = "NSTextFieldCell"; title = "Use popup code for Safari2. Changes will apply at next thread loading."; ObjectID = "3386"; */
"3386.title" = "Safari 2用のポップアップコードを使います。";

/* Class = "NSButtonCell"; title = "Enable List Cache"; ObjectID = "3387"; */
"3387.title" = "リストキャッシュを有効にする";

/* Class = "NSButtonCell"; title = "Enable Thread Prefetch"; ObjectID = "3388"; */
"3388.title" = "スレッドプリフェッチを有効にする";

/* Class = "NSTextFieldCell"; title = "Changes will apply when new browser opened."; ObjectID = "3389"; */
"3389.title" = "変更は新規ブラウザウインドウに適用されます。";

/* Class = "NSButtonCell"; title = "Metal Browser Window"; ObjectID = "3390"; */
"3390.title" = "ブラウザウインドウをメタルにする";

/* Class = "NSButtonCell"; title = "Apple Like Source Style (Leopard Only)"; ObjectID = "3391"; */
"3391.title" = "Apple風ソースリスト (Leopard Only)";

/* Class = "NSTextFieldCell"; title = "New Tab Appears In:"; ObjectID = "3392"; */
"3392.title" = "新規タブは：";

/* Class = "NSTextFieldCell"; title = "Tab Max:"; ObjectID = "3395"; */
"3395.title" = "タブの最大数：";

/* Class = "NSTextFieldCell"; title = "Changes will apply when application relaunched."; ObjectID = "3396"; */
"3396.title" = "変更はアプリケーションの再起動後に有効になります。";

/* Class = "NSTextFieldCell"; title = "Icon Set:"; ObjectID = "3397"; */
"3397.title" = "アイコンセット：";

/* Class = "NSButtonCell"; title = "willBind"; ObjectID = "3399"; */
"3399.title" = "willBind";

/* Class = "NSTextFieldCell"; title = "Source List:"; ObjectID = "3400"; */
"3400.title" = "ソースリスト：";

/* Class = "NSButtonCell"; title = "willBind"; ObjectID = "3401"; */
"3401.title" = "willBind";

/* Class = "NSTextFieldCell"; title = "Thread List "; ObjectID = "3402"; */
"3402.title" = "スレッドリスト";

/* Class = "NSComboBoxCell"; title = "9"; ObjectID = "3403"; */
"3403.title" = "9";

/* Class = "NSComboBoxCell"; 3403.objectValuesCopy[0] = "14"; ObjectID = "3403"; */
"3403.objectValuesCopy[0]" = "14";

/* Class = "NSComboBoxCell"; 3403.objectValuesCopy[1] = "15"; ObjectID = "3403"; */
"3403.objectValuesCopy[1]" = "15";

/* Class = "NSComboBoxCell"; 3403.objectValuesCopy[2] = "16"; ObjectID = "3403"; */
"3403.objectValuesCopy[2]" = "16";

/* Class = "NSComboBoxCell"; 3403.objectValuesCopy[3] = "17"; ObjectID = "3403"; */
"3403.objectValuesCopy[3]" = "17";

/* Class = "NSComboBoxCell"; 3403.objectValuesCopy[4] = "19"; ObjectID = "3403"; */
"3403.objectValuesCopy[4]" = "19";

/* Class = "NSComboBoxCell"; 3403.objectValuesCopy[5] = "21"; ObjectID = "3403"; */
"3403.objectValuesCopy[5]" = "21";

/* Class = "NSComboBoxCell"; title = "9"; ObjectID = "3404"; */
"3404.title" = "9";

/* Class = "NSComboBoxCell"; 3404.objectValuesCopy[0] = "14"; ObjectID = "3404"; */
"3404.objectValuesCopy[0]" = "14";

/* Class = "NSComboBoxCell"; 3404.objectValuesCopy[1] = "15"; ObjectID = "3404"; */
"3404.objectValuesCopy[1]" = "15";

/* Class = "NSComboBoxCell"; 3404.objectValuesCopy[2] = "16"; ObjectID = "3404"; */
"3404.objectValuesCopy[2]" = "16";

/* Class = "NSComboBoxCell"; 3404.objectValuesCopy[3] = "17"; ObjectID = "3404"; */
"3404.objectValuesCopy[3]" = "17";

/* Class = "NSComboBoxCell"; 3404.objectValuesCopy[4] = "19"; ObjectID = "3404"; */
"3404.objectValuesCopy[4]" = "19";

/* Class = "NSComboBoxCell"; 3404.objectValuesCopy[5] = "21"; ObjectID = "3404"; */
"3404.objectValuesCopy[5]" = "21";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "3405"; */
"3405.title" = "フォント：";

/* Class = "NSTextFieldCell"; title = "Row Height:"; ObjectID = "3406"; */
"3406.title" = "行の高さ：";

/* Class = "NSTextFieldCell"; title = "Thread Fixed Font:"; ObjectID = "3407"; */
"3407.title" = "AA用フォント：";

/* Class = "NSButtonCell"; title = "willBind"; ObjectID = "3408"; */
"3408.title" = "willBind";

/* Class = "NSTextFieldCell"; title = "Thread Standard Font:"; ObjectID = "3409"; */
"3409.title" = "通常フォント：";

/* Class = "NSButtonCell"; title = "willBind"; ObjectID = "3410"; */
"3410.title" = "willBind";

/* Class = "NSButtonCell"; title = "willBind"; ObjectID = "3411"; */
"3411.title" = "willBind";

/* Class = "NSTextFieldCell"; title = "Posting Message Font:"; ObjectID = "3412"; */
"3412.title" = "書き込みウインドウのフォント：";
